
{
    "Toute personne qui a perdu la notion du temps lorsque vous utilisez un ordinateur sait la propension au rêve, à l'envie de réaliser les rêves et la tendance à manquer le déjeuner." : "Toute personne qui a perdu la notion du temps lorsque vous utilisez un ordinateur sait la propension au rêve, à l'envie de réaliser les rêves et la tendance à manquer le déjeuner.",
    "La célébrité fait du mal à la vie privée." : "La célébrité fait du mal à la vie privée.",
    "Quand vous comprenez les choses, il n'y a plus de magie." : "Quand vous comprenez les choses, il n'y a plus de mots.",
    "Le Web comme je l'ai envisagé, nous ne l'avons pas encore vu. L'avenir est toujours beaucoup plus grand que le passé." : "Le Web comme je l'ai envisagé, nous ne l'avons pas encore vu. L'avenir est toujours beaucoup plus grand que le passé.",
    "Comparé, même au développement du téléphone ou de la télévision, le Web s'est développé très rapidement." : "Comparé, même au développement du téléphone ou de la télévision, le Web s'est développé très rapidement.",
    "Les sites doivent être en mesure d'interagir dans un espace unique et universelle." : "Les sites doivent être en mesure d'interagir dans un espace unique et universelle.",
    "Le DNS (Domain Name Server) est le talon d'Achille du Web. La chose importante est qu'il soit géré de manière responsable." : "Le DNS (Domain Name Server) est le talon d'Achille du Web. La chose importante est qu'il soit géré de manière responsable.",
    "La chose importante est la diversité disponible sur le Web." : "La chose importante est la diversité disponible sur le Web.",
    "L'initiative du Web mobile est importante : l'information doit être traité de façon transparente sur n'importe quel appareil." : "L'initiative du Web mobile est importante : l'information doit être traité de façon transparente sur n'importe quel appareil.",
    "Les données sont une chose précieuse et dureront plus longtemps que les systèmes eux-mêmes." : "Les données sont une chose précieuse et dureront plus longtemps que les systèmes eux-mêmes.",
    "Web est désormais de l’ingénierie philosophique. Physique et Web portent tous les deux sur les relations entre les petits et les grands." : "Le Web est désormais de l’ingénierie philosophique. Physique et Web portent tous les deux sur les relations entre les petits et les grands.",
    "Les internautes veulent finalement d'obtenir à des données rapidement et facilement. Ils ne se soucient pas tant des sites attractifs et esthétique. ": "Les internautes veulent finalement d'obtenir à des données rapidement et facilement. Ils ne se soucient pas tant des sites attractifs et esthétique. ",
    "Le pouvoir du Web est son universalité. Qu’il soit accessible par n’importe qui quel que soit son handicap est un de ses aspects essentiels.": "Le pouvoir du Web est son universalité. Qu’il soit accessible par n’importe qui quel que soit son handicap est un de ses aspects essentiels.",
    "Les clients doivent avoir le contrôle de leur propre données, ne pas être lié à un certain fabricant de telle sorte que lorsqu'il y a des problèmes, ils ne soient pas toujours obligés d'aller de nouveau à eux." : "Les clients doivent avoir le contrôle de leur propre données, ne pas être lié à un certain fabricant de telle sorte que lorsqu'il y a des problèmes, ils ne soient pas toujours obligés d'aller de nouveau à eux.",
    "Cette idée de l'URL a été l'indice de base de l'universalité du Web. C'était la seule chose sur laquelle j'ai insisté." : "Cette idée de l'URL a été l'indice de base de l'universalité du Web. C'était la seule chose sur laquelle j'ai insisté."
}
